{
    "welcome": {
        "maintitle": "كورونا",
        "subtitle": "!في قبضتنا",
        "text1": "أهلاً بك إلى منصّة جمع المعلومات العامَّة في تطبيق CoronaBusters.",
        "text2part1": "نتمنّى عليك أن تكرّس 10 ثوانٍ لهذا المسح",
        "text2part2": "من أجل حماية نفسك وإنقاذ حياة الآخرين",
        "action": "شارك في المسح"
    },
    "first-question": {
        "title": "هل تعاني من أعراض الإنفلونزا والحرارة المرتفعة؟",
        "option1": "نعم",
        "option2": "كلا",
        "action": "التالي"
    },
    "second-question": {
        "title": "هل كانت نتيجة فحص كورونا لديك إيجابية أو أنّك في الحجر الصحي؟",
        "option1": "نتيجة إيجابية",
        "option2": "في الحجر",
        "option3": "الخياران لا ينطبقان",
        "action": "التالي"
    },
    "third-question": {
        "title": "على حدّ علمك، هل كان هناك احتكاك أو تواصل بينك وبينك أشخاص قادمين من الصين أو إيطاليا أو إيران أو اليابان أو جنوب أفريقيا؟",
        "option1": "نعم",
        "option2": "كلا",
        "action": "التالي"
    },
    "fourth-question": {
        "title": "على حدّ علمك، هل تواجدتَ في مكانٍ كان فيه شخصٌ:",
        "option1": "من المؤكّد أنّه يحمل فيروس كورونا",
        "option2": "يُشتبه بأنّه يحمل فيروس كورونا",
        "option3": "الخياران لا ينطبقان",
        "action": "التالي"
    },
    "phone-number": {
        "title": "أَدخِل رقم هاتفك للحصول على آخر الإخطارات وتقييمات المخاطر:",
        "action": "التالي"
    },
    "share": {
        "title": "شكرا",
        "text1": "شارك CoronaBusters مع أصدقائك وزملائك وعائلاتك. شجّع هم على استخدام التطبيق وساعدنا على نشره  بسرعة وعلى نطاقٍ واسعٍ لكي نكافح كورونا معًا.",
        "text2": "كلّما انتشر CoronaBusters أكثر، كلما تمكّنا من تقييم التهديدات المحيطة بك بشكلٍ أفضل ومكّناك من اتخاذ التدابير الوقائية المناسبة.",
        "action": "شارك التطبيق",
        "done": "تابع"
    },
    "community": {
        "title": "هل تريد المساعدة أكثر؟",
        "text1": "يمكنك ربط هويتك بعناوين تعريفية أو جماعاتٍ مختلفة بمجرّد تحديد مكان عملك أو دراستك أو إقامتك في الخانة أدناه:",
        "text2": "أضيف المزيد من العناوين بوضع فاصلة في ما بينها",
        "action": "!أحسنتم"
    },
    "main-screen": {
        "title": "كورونا في قبضتنا!",
        "text1": "في الاتحاد قوّة! هل ترغب في المشاركة مع محيطك وشبكة معارفك لمتابعة CoronaBusters؟",
        "text2": "يمكنك أيضًا أن تُحدّث بياناتك عن طريق إتمام المسح الذي لا يتعّدى 10 ثوانٍ مُجددًا.",
        "action1": "أرسِل دعوة ",
        "action2": "أعد المشاركة في المسح",
        "body": "جاري جمع المعلومات..."
    },
    "hint": {
        "text1": "إذا تبدّل أي شيء في معلوماتك، يمكنكم أن تعلمنا بالمتغيّرات عن طريق إعادة تقديم إجاباتك.",
        "text2": "المعلومات التي تعطيها عبر تطبيق CoronaBusters ستساعدنا على تقييم مستوى الخطر وإبلاغك بالتهديدات المُحتملة لكي تتمكّن من اتخاذ التدابير الوقائية. البيانات الشخصية الخاصّة بك ستبقى سرية تمامًا، ولن يتمّ تشاركها مع أي جهة من دون موافقتك الصريحة على ذلك. للمزيد من المعلومات، يمكن مراجعة",
        "link": "سياسة الخصوصية وأمن البيانات لدينا."
    }
}